{
    "Acidentes e Violência": "Refere-se ao conjunto de agravos à saúde que pode levar a óbito ou seqüelas irreversíveis que inclui as causas ditas acidentais: devidas ao trânsito, trabalho, quedas, envenenamentos, afogamentos e outros tipos de acidentes, e as causas intencionais como agressões e lesões autoprovocadas.Inclui subtemas como: abuso sexual, acidentes com animais peçonhentos, acidentes de trânsito, acidentes do trabalho, homicídios, intoxicações e envenenamentos, maus-tratos contra o idoso, maus tratos na infância, suicídios, violência doméstica, violência contra as mulheres, acidentes em ambientes domésticos, etc.",
    "Administração e Planejamento em Saúde": "Refere-se à organização, elaboração de planos e políticas públicas e governamentais, ao conjunto de normas e funções regidas por princípios e práticas administrativas, gestão, planiﬁ cação e gerência.Inclui subtemas como: administração de serviços de saúde, administração hospitalar, gerência em saúde, planejamento em saúde, administração pública em saúde, modelos de atenção, orçamentos públicos, avaliação de programas e serviços, territorização, demanda e utilização de serviços, etc.",
    "Alimentação e Nutrição": "Refere-se a todos os tipos de substâncias que têm por função alimentar ou nutrir seres humanos e animais.Inclui subtemas como: avaliação alimentar e nutricional, necessidades nutricionais e alimentares, política de alimentação e nutrição, egurança alimentar e nutricional, vigilância alimentar e nutricional, alimentos funcionais e geneticamente modiﬁ cados, epidemiologia dos distúrbios da nutrição, atropometria, etc.",
    "Ambiente e Saúde": "Refere-se ao estudo das interações entre os seres vivos e o meio, dedica-se a analisar as formas de vida, substâncias agressivas e condições adequadas ou inadequadas, produzidas pela ação humana, que podem exercer alguma inﬂ uência sobre a sua saúde e sobre o meio em que vive.Inclui subtemas como: águas de abastecimento para consumo humano, águas residuais, resíduos sólidos, controle ambiental e poluição, desastres naturais, emergências ambientais, legislação e direito ambiental, educação ambiental, política, planejamento e gestão ambiental, qualidade ambiental (do ar, da água, do solo), saneamento ambiental, ecologia sanitária, saúde e trabalho, economia e meio ambiente, desenvolvimento sustentável, gestão de riscos e de impactos ambientais, indicadores de contaminação, psicologia ambiental, efeitos sobre o consumo e exposição a produtos tecnológicos que tragam danos à saúde, agentes tóxicos, luz ﬂ uorescentes, eletricidade estática, computador, telefonia celular, torres eletromagnéticas, efeito estufa, cidades saudáveis, entornos saudáveis, etc.",
    "Atenção à Saúde": "Refere-se à proteção e atenção à saúde dos diversos grupos etários que correspondem aos ciclos vitais: feto, criança, adolescente, jovem, mulher, homem, adulto e idoso; e aos serviços de saúde correspondentes às ações de atenção.Inclui subtemas como: atenção integral à saúde, atenção primária à saúde/atenção básica à saúde, avaliação de programas e serviços, humanização em saúde, imunização/vacinação, modelos de atenção, níveis de atenção à saúde, programas de assistência em saúde, qualidade em saúde, saúde bucal, saúde da criança, saúde da família, saúde da mulher, saúde do adolescente e do jovem, saúde do adulto, saúde do idoso, saúde do indígena, saúde dos portadores de deﬁ ciências, saúde e trabalho, saúde mental, saúde reprodutiva, saúde do homem, saúde suplementar, etc.",
    "Ciência e Tecnologia em Saúde": "Refere-se a investimentos públicos em ciência e tecnologia; desenvolvimento institucional e de formação de pessoal voltados à ciência e tecnologia em saúde; políticas públicas e de gestão em Ciência e Tecnologia.Inclui subtemas como: desenvolvimento institucional, ﬁ nanciamento em Ciência e Tecnologia, formação de recursos humanos para Ciência e Tecnologia em saúde, políticas de Ciência e Tecnologia/prioridades em pesquisa, gestão em pesquisa em saúde, comunicação cientíﬁ ca, divulgação, revistas especializadas, incorporação de conhecimentos e tecnologias, etc.",
    "Ciências Sociais em Saúde": "Refere-se aos estudos que se utilizam ou são elaborados pelas ciências sociais aplicados ao campo da Saúde Pública. Abrange: dinâmicas e movimentos socioculturais, relações interpessoais e de grupos; diversidades étnicas, questões de gênero; modos de vida relacionados à proteção ou agressão à saúde, sofrimentos psíquicos e doenças sociais.Inclui subtemas como: saúde/doença e cultura, reivindicações sociais pela atenção à saúde, dimensões éticas e políticas da atenção à aúde, interesses internacionais e proteção à saúde nacional e regional, assistência à saúde como direito social, dimensões simbólicas e psicológicas e saúde, saúde mental, cidadania, sociologia da saúde, antropologia da saúde, antropologia médica, gênero, etc.",
    "Comunicação em Saúde": "Refere-se ao conjunto dos meios de comunicação de massa voltados a divulgação de produtos, serviços, ações preventivas e identiﬁ cação de riscos relacionados à saúde ou morbidades de interesse individual ou coletivo.Inclui subtemas como: mídia (jornal, rádio, televisão, conteúdos e imagens digitais, etc), redes de informação especializadas, comunicação social, revistas, campanhas sanitárias, divulgação de descobertas cientíﬁ cas e tecnológicas, etc.",
    "Demograﬁ a": "Refere-se aos estudos das populações humanas, com o objetivo de caracterizá-las e analisar tendências populacionais.Inclui subtemas como: fertilidade e fecundidade, tipos de doenças e óbitos em grupos populacionais, traçados culturais, questões de gênero e políticas em saúde reprodutiva, ﬂ uxos migratórios, dinâmica populacional, tamanho da população, estatísticas vitais, etc.",
    "Direito Sanitário": "Refere-se ao conjunto de leis e normas, nacional e internacional, que compõe o sistema jurídico no que se refere à saúde dos cidadãos e da coletividade. Abrange organização da administração sanitária, responsabilidade ética, administrativa, civil e penal dos proﬁ ssionais e dos serviços de saúde e a aplicação dos instrumentos legais para a tutela e garantia do direito à saúde.Inclui subtemas como: direito à saúde pública, direito sanitário, advocacia em saúde, bioética, saúde coletiva, direitos humanos, poder de polícia sanitária, legislação em saúde, risco à saúde, crime hediondo, crime contra a saúde pública, infrações sanitárias, segurança sanitária internacional, direito sanitário ambiental, responsabilidade ética, civil e criminal, direitos do portador de doença mental, direito sanitário do trabalho, direito sanitário, direito do consumidor, etc.",
    "Doenças Crônicas e Degenerativas": "Refere-se ao conjunto de doenças relacionadas a múltiplos fatores de risco ambientais (hábitos de vida, ambiente ocupacional, ambientes em geral), fatores genéticos e envelhecimento populacional.Inclui subtemas como: doença pulmonar obstrutiva crônica, câncer, diabetes, doenças cardiovasculares, doenças reumáticas, anemia, obesidade, carências nutricionais, etc.",
    "Doenças Infecciosas e Parasitárias": "Refere-se ao conjunto de infecções que podem ser adquiridas por contato direto de pessoa a pessoa, indireto e por contaminação biológica, alimentar e ambiental, e também por vetores biológicos.Inclui subtemas como: aids, cólera, dengue, diarréia, doenças sexualmente transmissíveis, febre amarela, outras arboviroses, hanseníase, hepatite, infecções hospitalares, meningite, raiva, sarampo, tuberculose, malária, zoonoses, esquistossomose, doenças transmitidas por alimentos, doença de chagas, leishmanioses, ﬁ lariose, outras doenças veiculadas por vetores, ascaridiose, outras helmintíases, doen ças emergentes e reermegentes, etc.",
    "Drogas de Uso Terapêutico e Social": "Refere-se aos efeitos causados pelo consumo de substâncias químicas e seus desdobramentos sobre as atividades físicas, psíquicas ou sobre o comportamento humano.Inclui subtemas como: usos e dependências, farmacodependência, políticas e programas de prevenção e controle, legislação nacional e internacional de interesse sanitário, responsabilidade criminal, alcoolismo, tabagismo, desintoxicação de ingestão de substâncias químicas, etc.",
    "Economia da Saúde": "Refere-se aos estudos sobre gasto e ﬁ nanciamento em saúde, alocação e utilização de recursos no setor Saúde, avaliação econômica (análise custo-efetividade e custo-benefício de programas, procedimentos, intervenções e políticas públicas), eﬁ ciência e custos na prestação de serviços, análise da demanda e utilização de serviços, processos de reforma setorial, organização dos serviços e modalidades de pagamento, análise do funcionamento e das falhas de mercado no setor Saúde.Inclui subtemas como: avaliação econômica (análise custo-benefício e custo-efetividade), demanda e utilização de serviços, gasto e ﬁ nanciamento, organização e funcionamento do setor, relação público-privado e regulamentação do setor, orçamentos públicos, alocação e utilização de recursos, SUS, etc.",
    "Epidemiologia": "Refere-se aos estudos retrospectivos e prospectivos da distribuição e dos determinantes da prevalência das doenças em pessoas e animais, envolvendo o estudo dos fatores que propiciam a ocorrência das doenças, inquéritos e investigação epidemiológica.Inclui subtemas como: análise da situação de saúde, estrutura epidemiológica de grupos populacionais, bioestatística, métodos epidemiológicos, sistemas de informação em saúde, iIndicadores de saúde, estudos populacionais, estatística vital, epistemologia em epidemiologia, determinantes da saúde e da doença, etc.",
    "Eqüidade em Saúde e Social": "Refere-se à igualdade de recursos para necessidades iguais, de oportunidades de acesso para iguais necessidades, utilização dos mesmos recursos políticos, materais, de pessoal e econômico, para neceesidades iguais, ética na aplicação de tecnologia e recursos ﬁ nanceiros às demandas sociais.Inclui subtemas como: eqüidade e iniquidade à saúde, iniqüidade social, desigualdade de renda, distribuição de riqueza, desigualdade e questões de gênero, desigualdade raciais e étnicas, desigualdade por grupo etário, coesão social nas relações humanas, população periférica, condições de vida, direitos Humanos, justiça social, preconceito, desvios sociais, marginalidade, semelhanças e diferenças étnicas e culturais, laços sociais, intolerância social, direitos de grupos minoritários às políticas de saúde, exclusão e inclusão social, acesso à informação, etc.",
    "Ética e Bioética": "Refere-se ao conjunto de regras de conduta moral, deontológica e social que regulamentam as relações mútuas entre os indivíduos ou entre estes e a comunidade e o meio. A bioética volta-se ao estudo dos valores morais das ciências da vida e dos cuidados da saúde, de abrangência individual ou coletiva.Inclui subtemas como: ética em pesquisas em aúde, ética nos serviços de saúde, bioética e alocação de recursos de saúde, bioética e ações coletivas de saúde, transplantes e comercialização de órgãos, morte assistida, fertilização artiﬁ cial, clone humano, genoma, etc.",
    "História da Saúde Pública": "Refere-se às investigações voltadas a história das políticas, instituições e proﬁ ssões de saúde pública, história das ciências biomédicas e das doenças, modos de vida e práticas curativas populares; saúde e cidades.Inclui subtemas como: história/processos e eventos relativos à saúde pública, história das ciências biomédicas, história da medicina e das doenças, guias de acervos, catálogos, inventários bibliográﬁ cos e similares; historiograﬁ a e metodologia, história das políticas, instituições e proﬁ ssões em saúde, história das mentalidades sobre saúde e doença, etc.",
    "Medicamentos, Vacinas e Insumos": "Refere-se à produção cientíﬁ ca e tecnológica referentes à biotecnologia e farmacologia de produtos de origem sintética e natural para consumo da população.Inclui subtemas como: sangue e derivados, pesquisas e produção em laboratórios de saúde pública, vacinas e reagentes para diagnóstico laboratorial, farmácia, qualidade dos medicamentos, patentes, campanhas de imunização, medicamentos essenciais e genéricos, controle de medicamentos e entorpecentes, uso de medicamentos, legislação de medicamentos, comercialização de medicamentos, armazenagem de medicamentos, avaliação de medicamentos, política de medicamentos, etc.",
    "Políticas Públicas e Saúde": "Refere-se à arena de interesses políticos, sociais e econômicos relativos ao domínio público relacionados ao setor da saúde.Inclui subtemas como: cidadania, ação política de domínio e interesse público, avaliação e desempenho das políticas públicas, gestão pública, advocacia em saúde da população, emponderamento, reforma do setor Saúde, participação popular, conselhos de saúde, controle social, movimentos sociais em saúde, ONGs e saúde, movimentos populares por saúde, etc.",
    "Promoção e Educação em Saúde": "Refere-se às diferentes formas de organização da sociedade no enfrentamento de seus problemas de ausência de atenção à saúde e ao meio ambiente pelos poderes públicos, aos direitos do consumidor e informação em saúde, controle público sobre a utilização de recursos públicos do setor Saúde, cidadania e saúde, educação em saúde.Inclui subtemas como: participação popular, cidadania, educação política, metodologias da educação em saúde. movimento popular, comunicação social na saúde, advocacia em saúde, atividade física, empoderamento, escolas promotoras de saúde, estilo de vida, municípios saudáveis/entornos saudáveis, participação social, reorganização dos serviços de saúde, campanhas sanitárias, etc.",
    "Recursos Humanos em Saúde Pública": "Refere-se à formação e capacitação de pessoal técnico especializado, necessário ao funcionamento do sistema público de saúde local, estadual e nacional para as atividades de ação, regulação, controle e ﬁ scalização, administração, gerenciamento e gestão, pesquisa, ensino e treinamento de pessoal.Inclui subtemas como: carreira de proﬁ ssionais em saúde, desenvolvimento de recursos umanos em saúde, educação à distância, educação permanente, formação e capacitação em saúde, política de recursos humanos, etc.",
    "Saúde Animal": "Refere-se aos cuidados e atenção à saúde dos animais, particularmente os de convívio humano ou como fonte alimentar para o consumo humano.Inclui subtemas como: vacinação e controle de animais de convívio com humanos, alimentação e nutrição animal, doenças ocupacionais derivadas de contato com animais, vigilância de portos, aeroportos e zonas de fronteira na comercialização e circulação de animais, zoonoses e impactos à saúde humana derivados da cadeia alimentar, etc.",
    "Vigilância em Saúde": "Refere-se à proteção e à promoção da saúde da população por meio da segurança sanitária de produtos, comercialização e serviços ofertados. Abrange: ambientes, processos de produção de insumos e tecnologias a ela relacionadas, vigilância de alimentos, cosméticos, derivados de tabaco, farmacovigilância, monitoramento de mercado, portos, aeroportos, zonas de fronteiras, produtos para saúde, saneantes, sangue e derivados, serviços de saúde, tecnovigilância, toxicologia, campanhas sanitárias.Inclui subtemas como: vigilância epidemiológica, doenças de notiﬁ cação compulsória, infecção hospitalar, vigilância alimentar e nutricional, vigilância sanitária, vigilância de sangue e hemoderivados, vigilância de alimentos, vigilância de medicamentos, controle e qualidade de vacinas, vigilância de serviços de saúde, vigilância de saneantes e domissanitários, vigilância de correlatos, vigilância de cosméticos, vigilância de saúde do trabalhador, etc."
}